/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "フォルダに新規ターミナル";
"New Terminal Tab at Folder" = "フォルダに新規ターミナルタブ";
"Open man Page in Terminal" = "man ページをターミナルで開く";
"Search man Page Index in Terminal" = "ターミナルの man ページインデックスで検索";
